const baseSchools = [
	{
		"id": 1,
		"name": "国立音ノ木坂学院",
		"series": "mujirushi",
		"members": "高坂穂乃果 / 絢瀬絵里 / 南ことり / 園田海未 / 星空凛 / 西木野真姫 / 東條希 / 小泉花陽 / 矢澤にこ / 高坂雪歩 / 絢瀬亜里沙 / 桜内梨子"
	},
	{
		"id": 2,
		"name": "UTX学院",
		"series": "mujirushi",
		"members": "綺羅ツバサ / 統堂英玲奈 / 優木あんじゅ"
	},
	{
		"id": 3,
		"name": "浦の星女学院",
		"series": "sunshine",
		"members": "高海千歌 / 桜内梨子 / 松浦果南 / 黒澤ダイヤ / 渡辺曜 / 津島善子 / 国木田花丸 / 小原鞠莉 / 黒澤ルビィ"
	},
	{
		"id": 4,
		"name": "函館聖泉女子高等学院",
		"series": "sunshine",
		"members": "鹿角聖良 / 鹿角理亞"
	},
	{
		"id": 5,
		"name": "静真高等学校",
		"series": "sunshine",
		"members": "高海千歌 / 桜内梨子 / 渡辺曜 / 津島善子 / 国木田花丸 / 黒澤ルビィ / 渡辺月"
	},
	{
		"id": 6,
		"name": "虹ヶ咲学園",
		"series": "nijigaku",
		"members": "上原歩夢 / 中須かすみ / 桜坂しずく / 朝香果林 / 宮下愛 / 近江彼方 / 優木せつ菜 / エマ・ヴェルデ / 天王寺璃奈 / 三船栞子 / ミア・テイラー / ショウ・ランジュ / 高咲侑"
	},
	{
		"id": 7,
		"name": "結ヶ丘女子高等学校",
		"series": "superstar",
		"members": "澁谷かのん / 唐可可 / 嵐千砂都 / 平安名すみれ / 葉月恋"
	},
	{
		"id": 8,
		"name": "青藍高校",
		"series": "sukufesu",
		"members": "桜坂しずく / 一之瀬マリカ / 永山みなみ / 杉崎亜矢 / 鳥居歩美 / 九条聖来 / 田中さち子 / 篠宮あきる / 藤城悠弓"
	},
	{
		"id": 9,
		"name": "東雲学院",
		"series": "sukufesu",
		"members": "宮下ココ / 結木紗菜 / クリスティーナ / 御堂優理 / 神谷理華 / 近江彼方 / 近江遥 / 支倉かさね / 吉川瑞希"
	},
	{
		"id": 10,
		"name": "千歳橋高校",
		"series": "sukufesu",
		"members": "逢沢遊宇 / 西村文絵 / 菊池朱美 / 須田いるか / 佐伯麗音 / 森嶋ななか / 下園咲 / 多々良るう / 白木凪"
	},
	{
		"id": 11,
		"name": "藤黄学園",
		"series": "sukufesu",
		"members": "黒崎隼 / 門田剣 / 神楽ふみ / 桐原優香 / 斉木風 / 紫藤美咲 / 綾小路姫乃 / 白瀬小雪 / 相川涼"
	},
	{
		"id": 12,
		"name": "紫苑女学院",
		"series": "sukufesu",
		"members": "坂巻千鶴子 / 志賀仁美/ 鬼崎アキラ / 福原命 / 月島結架 / 兵藤さゆり / 黒羽咲良 / 黒羽咲夜 / 高天原睦月"
	},
	{
		"id": 13,
		"name": "Y.G国際学園",
		"series": "sukufesu",
		"members": "エマ・ヴェルデ / 蘭花 / ラクシャータ / レベッカ / イザベラ / ジェニファー / マリア / レオ / 早乙女紫"
	},
	{
		"id": 14,
		"name": "?",
		"series": "superstar",
		"members": "聖澤悠奈 / 柊摩央"
	},
	{
		"id": 15,
		"name": "?",
		"series": "allstars",
		"members": "夏川マイ"
	}
]